{
	"@metadata": {
		"authors": [
			"whiki.online"
		]
	},
	"whikioverrides": "WhikiOverrides",
	"whikioverrides-extensionname": "WhikiAds",
	"whikioverrides-desc": "implements message overrides across the Whiki platform.",
	"whiki-copyrightwarning": "Please note all contributions to {{SITENAME}} are considered to be released under $2",
	"whiki-pagetitle": "$1 | {{SITENAME}}",
	"telepedia-sitenotice-closed": "This wiki has been closed, either as a result of inactivity, or actions that violate the Platform's Terms of Use and Conditions of Service.",
	"telepedia-sitenotice-closed-private":  "This wiki has been closed, either as a result of inactivity, or actions that violate the Platform's Terms of Use and Conditions of Service.",
	"telepedia-sitenotice-inactive": "This wiki has had '''no edits''' or '''log actions''' made within the last 45 days and has been automatically marked as '''inactive'''. If you would like to prevent this wiki from being '''closed''', please start showing signs of activity here. If there are no signs of this wiki being used within the next 15 days, this wiki will be closed in accordance to the Dormancy Policy (which all wiki founders accept when requesting a wiki). If this wiki is closed and no one reopens it 135 days from now, this wiki will become eligible for '''deletion'''. Note: If you are a bureaucrat, you can go to [[Special:ManageWiki]] and uncheck \"inactive\" yourself.",
	"telepedia-sitenotice-inactive-private": "This wiki has had '''no edits''' or '''log actions''' made within the last 45 days and has been automatically marked as '''inactive'''. If you would like to prevent this wiki from being '''closed''', please start showing signs of activity here. If there are no signs of this wiki being used within the next 15 days. this wiki will be closed in accordance to the Dormancy Policy (which all wiki founders accept when requesting a wiki). This wiki (being private) is not be eligible to be reopened by another user upon request as normal public wikis are. If this wiki is still inactive 135 days from now, this wiki will become eligible for '''deletion'''. Note: If you are a bureaucrat, you can go to [[Special:ManageWiki]] and uncheck \"inactive\" yourself."
}